@extends('layouts.site')
@section('content')
<div class="section__wrapper">
    <div class="section__content section-contact s-policy" style="background-image: url('/frontend/images/common-bg-section2.jpg')">
        <div class="container">
            <div class="section__content-wrap">
                <div class="header-wrapper">
                    <div class="row">
                        <div class="col-xl-12">
                            <div class="header-title">
                                Политика 
                                конфиденциальности
                            </div>
                        </div>
                    </div>
                </div>
                <div class="description-block policy">
                    <p>Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в отношении всей информации, которую сайт SLHLEB.BY, (далее – Slhleb) расположенный на доменном имени atlant.by (а также его субдоменах), может получить о Пользователе во время использования сайта atlant.by (а также его субдоменов), его программ и его продуктов.</p>

                    <h2>1. Определение терминов</h2>
                    1.1 В настоящей Политике конфиденциальности используются следующие термины:

                    <p>1.1.1. «Администрация сайта» (далее – Администрация) – уполномоченные сотрудники на управление сайтом Slhleb, действующие от имени Slhleb, которые организуют и (или) осуществляют обработку персональных данных, а также определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.</p>

                    <p>1.1.2. «Персональные данные» - любая информация, относящаяся к прямо или косвенно определенному, или определяемому физическому лицу (субъекту персональных данных).</p>

                    <p>1.1.3. «Обработка персональных данных» - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>

                    <p>1.1.4. «Конфиденциальность персональных данных» - обязательное для соблюдения Оператором или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания.</p>

                    <p>1.1.5. «Сайт Slhleb» - это совокупность связанных между собой веб-страниц, размещенных в сети Интернет по уникальному адресу (URL): Slhleb.by, а также его субдоменах.</p>

                    <p>1.1.6. «Субдомены» - это страницы или совокупность страниц, расположенные на доменах третьего уровня, принадлежащие сайту Slhleb а также другие временные страницы, внизу который указана контактная информация Администрации</p>

                    <p>1.1.5. «Пользователь сайта Slhleb » (далее Пользователь) – лицо, имеющее доступ к сайту Slhleb, посредством сети Интернет и использующее информацию, материалы и продукты сайта Slhleb.</p>

                    <p>1.1.7. «Cookies» — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта.</p>

                    <p>1.1.8. «IP-адрес» — уникальный сетевой адрес узла в компьютерной сети, через который Пользователь получает доступ на Slhleb.</p>

                    <h2>2. Общие положения</h2>
                    <p>2.1. Использование сайта Slhleb Пользователем означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.</p>

                    <p>2.2. В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование сайта ATLANT .</p>

                    <p>2.3. Настоящая Политика конфиденциальности применяется к сайту Slhleb. Slhleb не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на сайте Slhleb.</p>

                    <p>2.4. Администрация не проверяет достоверность персональных данных, предоставляемых Пользователем.</p>

                    <h2>3. Предмет политики конфиденциальности</h2>
                    <p>3.1. Настоящая Политика конфиденциальности устанавливает обязательства Администрации по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по запросу Администрации при регистрации на сайте Slhleb или при подписке на информационную e-mail рассылку.</p>

                    <p>3.2. Персональные данные, разрешенные к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путем заполнения форм на сайте Slhleb и включают в себя следующую информацию:</p>
                    <p>3.2.1. фамилию, имя, отчество Пользователя;</p>
                    <p>3.2.2. контактный телефон Пользователя;</p>
                    <p>3.2.3. адрес электронной почты (e-mail)</p>
                    <p>3.2.4. место жительство Пользователя (при необходимости)</p>
                    <p>3.2.5. фотографию (при необходимости).</p>

                    <p>3.3. Slhleb защищает Данные, которые автоматически передаются при посещении страниц:</p>

                    - IP адрес;
                    - информация из cookies;
                    - информация о браузере
                    - время доступа;
                    - реферер (адрес предыдущей страницы).

                    <p>3.3.1. Отключение cookies может повлечь невозможность доступа к частям сайта , требующим авторизации.</p>

                    <p>3.3.2. Slhleb осуществляет сбор статистики об IP-адресах своих посетителей. Данная информация используется с целью предотвращения, выявления и решения технических проблем.</p>

                    <p>3.4. Любая иная персональная информация неоговоренная выше (история посещения, используемые браузеры, операционные системы и т.д.) подлежит надежному хранению и нераспространению, за исключением случаев, предусмотренных в п. 5.2. настоящей Политики конфиденциальности.</p>

                    <h2>4. Цели сбора персональной информации пользователя</h2>
                    <p>4.1. Персональные данные Пользователя Администрация может использовать в целях:</p>
                    <p>4.1.1. Идентификации Пользователя, зарегистрированного на сайте Slhleb для его дальнейшей авторизации, оформления заказа и других действий.</p>
                    <p>4.1.2. Предоставления Пользователю доступа к персонализированным данным сайта Slhleb.</p>
                    <p>4.1.3. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования сайта Slhleb, оказания услуг и обработки запросов и заявок от Пользователя.</p>
                    <p>4.1.4. Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества.</p>
                    <p>4.1.5. Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.</p>
                    <p>4.1.6. Создания учетной записи для использования частей сайта Slhleb, если Пользователь дал согласие на создание учетной записи.</p>
                    <p>4.1.7. Уведомления Пользователя по электронной почте.</p>
                    <p>4.1.8. Предоставления Пользователю эффективной технической поддержки при возникновении проблем, связанных с использованием сайта Slhleb.</p>
                    <p>4.1.9. Предоставления Пользователю с его согласия специальных предложений, новостной рассылки и иных сведений от имени сайта Slhleb.</p>
                    <p>4.1.10. Осуществления рекламной деятельности с согласия Пользователя.</p>

                    <h2>5. Способы и сроки обработки персональной информации</h2>
                    <p>5.1. Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.</p>

                    <p>5.2. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Республики Беларусь только по основаниям и в порядке, установленным законодательством Республики Беларусь.</p>

                    <p>5.3. При утрате или разглашении персональных данных Администрация вправе не информировать Пользователя об утрате или разглашении персональных данных.</p>

                    <p>5.4. Администрация принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.</p>

                    <p>5.5. Администрация совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.</p>

                    <h2>6. Права и обязанности сторон</h2>
                    <p>6.1. Пользователь вправе:</p>

                    <p>6.1.1. Принимать свободное решение о предоставлении своих персональных данных, необходимых для использования сайта Slhleb, и давать согласие на их обработку.</p>

                    <p>6.1.2. Обновить, дополнить предоставленную информацию о персональных данных в случае изменения данной информации.</p>

                    <p>6.1.3. Пользователь имеет право на получение у Администрации информации, касающейся обработки его персональных данных, если такое право не ограничено в соответствии с законами Республики Беларусь. Пользователь вправе требовать от Администрации уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав.</p>

                    <p>6.2. Администрация обязана:</p>

                    <p>6.2.1. Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей Политики конфиденциальности.</p>

                    <p>6.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением п. 5.2. настоящей Политики Конфиденциальности.</p>

                    <p>6.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемого для защиты такого рода информации в существующем деловом обороте.</p>

                    <p>6.2.4. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя, или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или неправомерных действий.</p>

                    <h2>7. Ответственность сторон</h2>
                    <p>7.1. Администрация, не исполнившая свои обязательства, несет ответственность за убытки, понесенные Пользователем в связи с неправомерным использованием персональных данных, в соответствии с законодательством Республики Беларусь, за исключением случаев, предусмотренных п.п. 5.2. и 7.2. настоящей Политики Конфиденциальности.</p>

                    <p>7.2. В случае утраты или разглашения Конфиденциальной информации Администрация не несет ответственность, если данная конфиденциальная информация:</p>
                </div>
                
                
            </div>
        </div>
        
        <div class="footer">
            <div class="footer-container">
                <div class="row mb-50">
                    <div class="col-md-6 col-xl-4">
                        <div class="copy-right">
                            © 2020 ОАО «Слуцкий хлебозавод»  Все права защищены
                        </div>
                    </div>
                    <div class="col-md-6 col-xl-2">
                        <div class="ftr-phone">8(01795) 5-60-27 </div>
                    </div>
                    <div class="col-md-6 col-xl-2 ftr-mail">market@slhleb.by</div>
                    <div class="col-md-6 col-xl-4 social__links-wrap">
                        <ul class="social__links">
                            <li><a href="" class="fab fa-instagram"></a></li>
                            <li><a href="" class="fab fa-instagram"></a></li>
                            <li><a href="" class="fab fa-instagram"></a></li>
                            <li><a href="" class="fab fa-instagram"></a></li>
                        </ul>
                        <a href="/contact-obrashcheniye.html" class="btn btn-transparent">Электронное обращение</a>
                    </div>

                </div>
                <div class="row column-reverse-mobile pb-40">
                    <div class="col-xl-7">
                        <div class="slider-wrap">
                            <div class="slider-nav">
                                <div class="internet-portal__slider-arrows d-flex"></div>
                            </div>
                            <div class="slider-internet-portal">
                                <div class="internet-portal-item">
                                    <p>Интернет-портал Президента РБ: <a href="www.president.gov.by" target="_blank">www.president.gov.by</a></p>
                                </div>
                                <div class="internet-portal-item">
                                    <p>Интернет-портал Президента РБ: <a href="www.president.gov.by" target="_blank">www.president.gov.by</a></p>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="col-xl-5">
                        <a href="http://scroll.by/" target="_blank" class="studio_developer">
                            <small class="mr-2 font-l">Сайт испечен</small>
                            <img src="/frontend/images/scroll-logo.png" alt="Scroll Media Solutions">
                        </a>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
@endsection